// Набор имен
const NAMES = [
  'Алена',
  'Света',
  'Иван',
  'Максим',
  'Олег',
  'Катя',
  'Руслан',
  'Оля',
  'Юля',
  'Рома',
  'Дима',
  'Саша',
  'Таня',
];
// Набор сообщений
const COMMENTS = [
  'Все отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];
//Описание
const DESCRIPTIONS = [
  'Тайланд',
  'На море',
  'На работе',
  'Прекрасный день',
  'Активные выходные',
];
export {NAMES, COMMENTS, DESCRIPTIONS};

